"ASSISTED_AUTH_INSTRUCTIONS" = "Odwiedź %@ i wprowadź podany kod, aby zalogować się do %@";

"BUTTON_AUTHENTICATE" = "Użyj mojego numeru telefonu";

"BUTTON_CONTINUE" = "Kontynuuj";

"BUTTON_CREATED_ACCOUNT" = "Utworzone konto";

"BUTTON_CREATE_ACCOUNT" = "Utwórz konto";

"BUTTON_CREATING_ACCOUNT" = "Tworzenie konta";

"BUTTON_DISMISS" = "Odrzuć";

"BUTTON_DONE" = "Gotowe";

"BUTTON_EDIT_NUMBER" = "Edytuj numer";

"BUTTON_LOGGING_IN" = "Logowanie";

"BUTTON_NOT_NOW" = "Nie teraz";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Wyślij ponownie kod";

"BUTTON_RETRY" = "Ponów próbę";

"BUTTON_SENDING" = "Wysyłanie...";

"BUTTON_SENDING_CONF_CODE" = "Wysyłanie kodu potwierdzenia";

"BUTTON_SEND_CONF_CODE" = "Wyślij kod potwierdzenia";

"BUTTON_SENT_CONF_CODE" = "Wysłany kod potwierdzenia";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Wpisz inny numer telefonu";

"BUTTON_VERIFYING" = "Weryfikacja";

"CALL_ME_ACTION" = "Zadzwoń do mnie";

"CALL_ME_LOADING" = "Dzwonimy...";

"ERROR_CANT_SMS" = "Nie udało się wysłać SMS-a na ten numer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sprawdź kod i spróbuj ponownie.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Ups, chyba mamy problem z siecią. Może spróbujemy jeszcze raz? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Sprawdź adres e-mail i spróbuj ponownie";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sprawdź numer i spróbuj ponownie.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Masz ustawiony kod dwuetapowej weryfikacji na stronie <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Kiedy stukniesz przycisk „Zadzwoń do mnie” poniżej, otrzymasz telefon z usługi <a href=\"https://www.digits.com\">Digits by Twitter</a>, aby potwierdzić Twój numer telefonu. Mogą obowiązywać opłaty za połączenie i transfer danych.";

"FOOTNOTE_CREATE_ACCOUNT" = "Kiedy stukniesz przycisk „Utwórz konto” powyżej, zaakceptujesz <a href=\"https://twitter.com/tos\">Zasady użytkowania</a>, <a href=\"https://twitter.com/privacy\">Politykę prywatności</a> i <a href=\"https://support.twitter.com/articles/20170514\">Politykę dotyczącą ciasteczek</a> usługi <a href=\"https://www.digits.com\">Digits by Twitter</a>, a także wyrazisz zgodę na udostępnienie Twojego numeru telefonu aplikacji %@ i na to, że użytkownicy aplikacji %@ będą mogli odnaleźć Cię po numerze telefonu.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Kiedy stukniesz przycisk „Kontynuuj” poniżej, dodasz ten adres e-mail do konta Digits. Tym samym wyrazisz zgodę na to, że ta aplikacja i <a href=\"https://www.digits.com/settings\">wszystkie aplikacje wymienione na Twoim koncie Digits</a> będą miały dostęp do tego adresu e-mail i że ich użytkownicy będą mogli Cię po nim odnaleźć.";

"FOOTNOTE_LOGIN" = "Kiedy stukniesz przycisk „Kontynuuj” powyżej, <a href=\"https://www.digits.com/settings\">Twój numer telefonu i/lub adres e-mail podany w usłudze Digits</a> zostanie udostępniony aplikacji %@. Użytkownicy aplikacji %@ będą mogli znaleźć Cię po numerze telefonu i/lub adresie e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Stuknij przycisk „Wyślij kod potwierdzenia” powyżej, a otrzymasz SMS z usługi <a href=\"https://www.digits.com\">Digits by Twitter</a>, za pomocą którego potwierdzisz swój numer telefonu. Na następnym ekranie możesz wybrać „Wyślij ponownie kod”, aby otrzymać nowy SMS, lub „Zadzwoń do mnie”, aby potwierdzić numer telefonu za pomocą połączenia telefonicznego. Mogą obowiązywać opłaty za wiadomości, połączenie i transfer danych.";

"FOOTNOTE_TOS_UPDATE" = "Kiedy stukniesz przycisk „Kontynuuj” powyżej, zaakceptujesz zaktualizowane <a href=\"https://twitter.com/tos\">Zasady użytkowania</a>, <a href=\"https://twitter.com/privacy\">Politykę prywatności</a> i <a href=\"https://support.twitter.com/articles/20170514\">Politykę dotyczącą ciasteczek</a> usługi <a href=\"https://www.digits.com\">Digits by Twitter</a>, a także wyrazisz zgodę na udostępnienie Twojego <a href=\"https://www.digits.com/settings\">numeru telefonu i/lub adresu e-mail podanych w usłudze Digits</a> aplikacji %@ i na to, że użytkownicy aplikacji %@ będą mogli odnaleźć Cię po numerze telefonu i/lub adresie e-mail.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Wpisz dwuetapowy kod weryfikacji.";

"LABEL_ENTER_CONF_CODE" = "Wysłaliśmy Ci sześciocyfrowy kod.";

"LABEL_ENTER_EMAIL" = "Wpisz swój adres e-mail.";

"LABEL_ENTER_PHONE_NUMBER" = "Jaki jest Twój numer telefonu?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Używamy Digits by Twitter, by znaleźć więcej Twoich znajomych, którzy używają tej aplikacji. Kiedy stukniesz OK, prześlemy Twoje kontakty do Digits by Twitter, aby pomóc Ci znaleźć użytkowników %@, których znasz lub pomóc innym użytkownikom %@ znaleźć Ciebie.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Znajdź znajomych";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Nie udało nam się potwierdzić Twojego numeru telefonu.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Przykro nam, mamy problem z wysłaniem Ci kodu potwierdzającego.";

"ONBOARDING_MESSAGE" = "Zaloguj się na https://fabric.io, aby ustawić nazwę aplikacji, która będzie podawana w e-mailach weryfikacyjnych oraz SMS-ach i wiadomościach głosowych z potwierdzeniem.";

"ONBOARDING_MESSAGE_ANSWERS" = "Dodaj framework Answers do swojej aplikacji, aby zezwolić Digits na automatyczne logowanie. Dowiedz się więcej na https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "tej aplikacji";

